{
  "first_section": {
    "title": "¡Bienvenidos a un D y S!",
    "p_1": "Somos una empresa con más de 18 años de experiencia en la creación de productos deliciosos y sofisticados. Nuestra historia comenzó con la famosa \"Torta de navidad Graciela Sahmkow\", que se ha convertido en un referente de calidad y sabor.\n\n En DyS, nos apasiona ofrecer productos que deleiten a nuestros clientes durante todo el año. Nuestro producto estrella es la torta de queso, una deliciosa combinación de ingredientes cuidado-samente seleccionados que logran un equilibrio perfecto de sabores y texturas.",
    "p_2": "Además de nuestra icónica torta de queso, hemos ampliado nuestro portafolio para ofrecer diferentes formatos y opciones para cada ocasión. Encontrarás desde tortas individuales hasta tortas familiares, todas elaboradas con el mismo nivel de excelencia y dedicación.\n\n Nos enorgullece decir que nuestras tortas no solo son visualmente atractivas, sino que también son irresistibles al paladar. Cada bocado te transportará a un mundo de sabores exquisitos y momentos inolvidables."
  },
  "second_section": {
    "title": "Descubre la historia de Dulce y Salao",
    "p_1": "Nuestra fundadora, Graciela, es una arquitecta graduada de la UCV y ha sido reconocida por su labor emprendedora al recibir el Premio Emprendedores 2019 del IESA. Desde muy joven, Graciela encontró en la cocina un espacio que no solo le encantaba, sino que también la conectaba con sus raíces y tradiciones familiares. Especialmente, compartía momentos especiales junto a su madre y abuela, quienes le transmitieron su pasión por la cocina.\n\n Durante sus años de universidad, Graciela ayudaba a su abuela en la producción y venta de las tortas de Navidad. Con el tiempo, ella asumió la responsabilidad y logró satisfacer a los clientes, convirtiendo la torta de Navidad en parte de su tradición navideña. Inspirada por el éxito de este producto, Graciela decidió expandir su negocio y crear una empresa que ofreciera productos alimenticios durante todo el año.\n\n Así nació Dulce y Salao en el año 2005. El nombre refleja la inspiración de los sabores caraqueños, donde siempre se combina lo dulce y lo salado. Graciela trabajó arduamente para perfeccionar la receta de la torta de queso, convirtiéndola en el producto icónico de nuestra empresa. A lo largo de los años, hemos desarrollado nuevos formatos y presentaciones para satisfacer las necesidades y gustos de nuestros clientes.",
    "p_2": "Hoy en día, nuestras tortas de queso se han convertido en un regalo perfecto para cualquier ocasión. Ya sea para disfrutar en casa o para sorprender a alguien especial, nuestras tortas son una deliciosa opción. Además, puedes encontrarlas no solo por encargo, sino también en diferentes locales y supermercados de Caracas. \n\n En Dulce y Salao, nos enorgullece ofrecer productos de alta calidad, elaborados con ingredientes frescos y cuidadosamente seleccionados. Cada torta de queso es preparada con amor y dedicación, siguiendo la receta original de Graciela.\n\n Te invitamos a explorar nuestro sitio web y descubrir más sobre nuestra historia, nuestros productos y cómo realizar tu pedido. Si tienes alguna pregunta o necesitas asistencia, no dudes en contactarnos. ¡Estaremos encantados de atenderte!\n\n**¡Gracias por visitar Dulce y Salao!**"
  }
}
